{
  "products": [
    {
      "name": "Nabot Léon 33 cl",
      "description": "Pour les épi'curieux...Labrasserie Big Mountainest unebrasserie artisanalebasée à Chamonix, en France. Elle est connue pour produire une large gamme debières artisanalesde haute qualité, souvent inspirées par les montagnes et la nature environnante.Big Mountainreprend les classiques avec cetteBerliner Weissultra pintable et rafraîchissante, brasséeexclusivement pour V and B. Légère en alcool et acidulée, ça pétille fort en bouche ! Avec le nom \"Nabot Léon\" la brasserie vous emmène dans les parois nord des aiguilles de Chamonix, et vous ramène en 1806 avec les soldats napoléoniens qui découvrent ce nouveau style debièreà Berlin et en deviennent complètement addicts. Prêts pour le voyage ?",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 3.6,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1196111/6821b07142ce8397885755.png",
      "categoryId": 1,
      "rating": 4.6,
      "volumeId": 2
    },
    {
      "name": "Mont Blanc Blonde 33 cl",
      "description": "Pour les épi'curieux...Unebièreproduite à partir de l'eau des glaciers duMont-Blanc, c'est ce que vous propose la brasserie du Mont-Blanc depuis 1830. Brassée à partir d'une eau très pure contenant peu de minéraux, les bières de cette brasserie ont une qualité exceptionnelle qui leur vaut de faire partie desmeilleures bières du monde.LaBlondeduMont-Blancdévoile une belle robe blonde aux reflets d'or surmontée une mousse aérienne aussi blanche que la neige. Elle offre des arômes fruités de type agrumes, des arômes de levure ainsi que des notes légèrement épicées. En bouche, l’attaque est premièrement maltée ce qui donne un côté caramélisé et sucré à l'ensemble de la bière. Elle laisse ensuite place à un mélange entre des saveurs d'agrumes et de pommes accompagnées de légèresnotes houblonnéesqui font apparaître une pointe d'amertume.Unebièreissue du cœur duMont Blanc, ça se mérite !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.8,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1259556/68890844099f9605301082.png",
      "categoryId": 1,
      "rating": 3.5,
      "volumeId": 2
    },
    {
      "name": "St Bernardus Triple 75 cl",
      "description": "Pour les épi'curieux...Au cœur des Flandres, dans le petit village de Watou, labrasserie St Bernardusperpétue un héritage brassicole monastique depuis plus de 75 ans. D’abord liée aux bières trappistes, elle a su affirmer son identité en proposant desbièresd’abbaye authentiques, riches et puissantes, devenues aujourd’hui des incontournables pour les amateurs debières belges.LaSt Bernardus Tripel, dans son format 75 cl, est une invitation à la dégustation et au partage. Sa robe blonde dorée capte la lumière et annonce unebièrepleine de chaleur. Au nez, c’est un bouquet complexe et expressif : levures belges typiques, fruits jaunes bien mûrs, notes épicées, presque poivrées, et une pointe de miel. En bouche, c’est ample, généreux, avec une fine effervescence qui équilibre sa rondeur.L’alcool(5,2%) est parfaitement fondu et laisse place à une finale longue, douce-amère, très légèrement sèche. Un vrai petit chef-d’œuvre d’équilibre.À déboucher entre amis pour unapéroplus savoureux qu’ordinaire.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 8.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1259560/68890844ec3ef094084868.png",
      "categoryId": 1,
      "rating": 5.0,
      "volumeId": 4
    },
    {
      "name": "Blanche de Namur IPA 33 cl",
      "description": "Pour les épi'curieux...Installée à Purnode, en Wallonie en Belgique, la Brasserie du Bocq est unebrasserie familialefondée en 1858. Reconnue pour son respect des méthodes traditionnelles, notamment la refermentation en bouteille, elle propose desbièresauthentiqueset généreuses. LaBlanche de Namur, l'une de ses créations les plus emblématiques, se décline ici dans une versionIPAmoderne et aromatique.LaBlanche de Namur IPAest unebière belgeà la croisée des styles : uneblanche légèreet trouble, twistée par un houblonnage aromatique à cru qui lui apporte des notes d’agrumes, de fruits exotiques et une amertume rafraîchissante, tout en conservant la douceur et l’onctuosité typiques des bières de blé.À déguster avec un curry thaï ou des fromages de chèvre frais.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.6,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1257858/68821a3f92952546419501.png",
      "categoryId": 3,
      "rating": 3.0,
      "volumeId": 2
    },
    {
      "name": "Osiris 33 cl",
      "description": "Pour les épi'curieux...Osirisest unebièreaciduléede style berlinerweisse née de la collaboration entreMont Hardi, brasserie du groupe V and B etCambier, brasserie artisanale du nord de la France.Fin décembre 2024, la brasserie Cambier a malheureusement perdu l'intégralité de son outil de production dans un terrible incendie.Depuis, dans un élan de solidarité, de nombreuses brasseries de toute la France invitent Jean-Christophe Cambier à venir brasser des collaborations pour continuer à faire vivre la marqueCambier, le temps de la reconstruction.Fidèle à sa trame, labrasserie Mont Hardia choisi une divinité pour représenter sa bière :Osiris, dieu égyptien connu notamment pour incarner la résurrection. Un message fort passé au travers du nom et de l'étiquette pour cette collaboration avec la brasserieCambier.Mais tout ne se joue pas sur l'étiquette puisque le \"jus\" dans la canette est également de haut vol. Louis deMont HardietJean-Christophe Cambierse sont accordé sur une bière légère, fraîche et estivale.Le styleberlinerweisseétait alors une évidence. Ce style originaire d'allemagne consiste en unebièrede blé (bière blanche) avec une fermentation particulière (ici un kettle sour) pour lui donner une base acidulée, parfaite pour se rafraîchir.À cette base deberlinerweisseont été ajoutés du fruit : de la purée d'abricot et de la purée de passion pour un équilibre entre fruits gourmand et vivacité. Enfin, la touche des chefs : une pointe de laurier provenant directement du jardin pour ajouter cette petite pointe d'aromate qui apporte une dimension presque culinaire à labière.Louis et Jean-Christophe ont pris autant de plaisir à brasser cettebièreque vous apprécierez la boire !Pour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 4.8,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1260462/688cf5f355cce891275449.png",
      "categoryId": 11,
      "rating": 3.6,
      "volumeId": 2
    }
  ]
}
