{
  "products": [
    {
      "name": "Nabot Léon 33 cl",
      "description": "Pour les épi'curieux...Labrasserie Big Mountainest unebrasserie artisanalebasée à Chamonix, en France. Elle est connue pour produire une large gamme debières artisanalesde haute qualité, souvent inspirées par les montagnes et la nature environnante.Big Mountainreprend les classiques avec cetteBerliner Weissultra pintable et rafraîchissante, brasséeexclusivement pour V and B. Légère en alcool et acidulée, ça pétille fort en bouche ! Avec le nom \"Nabot Léon\" la brasserie vous emmène dans les parois nord des aiguilles de Chamonix, et vous ramène en 1806 avec les soldats napoléoniens qui découvrent ce nouveau style debièreà Berlin et en deviennent complètement addicts. Prêts pour le voyage ?",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 3.6,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1196111/6821b07142ce8397885755.png",
      "categoryId": 1,
      "rating": 4.4,
      "volumeId": 2
    },
    {
      "name": "Mont Blanc Blonde 33 cl",
      "description": "Pour les épi'curieux...Unebièreproduite à partir de l'eau des glaciers duMont-Blanc, c'est ce que vous propose la brasserie du Mont-Blanc depuis 1830. Brassée à partir d'une eau très pure contenant peu de minéraux, les bières de cette brasserie ont une qualité exceptionnelle qui leur vaut de faire partie desmeilleures bières du monde.LaBlondeduMont-Blancdévoile une belle robe blonde aux reflets d'or surmontée une mousse aérienne aussi blanche que la neige. Elle offre des arômes fruités de type agrumes, des arômes de levure ainsi que des notes légèrement épicées. En bouche, l’attaque est premièrement maltée ce qui donne un côté caramélisé et sucré à l'ensemble de la bière. Elle laisse ensuite place à un mélange entre des saveurs d'agrumes et de pommes accompagnées de légèresnotes houblonnéesqui font apparaître une pointe d'amertume.Unebièreissue du cœur duMont Blanc, ça se mérite !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.8,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1259556/68890844099f9605301082.png",
      "categoryId": 1,
      "rating": 2.7,
      "volumeId": 2
    },
    {
      "name": "St Bernardus Triple 75 cl",
      "description": "Pour les épi'curieux...Au cœur des Flandres, dans le petit village de Watou, labrasserie St Bernardusperpétue un héritage brassicole monastique depuis plus de 75 ans. D’abord liée aux bières trappistes, elle a su affirmer son identité en proposant desbièresd’abbaye authentiques, riches et puissantes, devenues aujourd’hui des incontournables pour les amateurs debières belges.LaSt Bernardus Tripel, dans son format 75 cl, est une invitation à la dégustation et au partage. Sa robe blonde dorée capte la lumière et annonce unebièrepleine de chaleur. Au nez, c’est un bouquet complexe et expressif : levures belges typiques, fruits jaunes bien mûrs, notes épicées, presque poivrées, et une pointe de miel. En bouche, c’est ample, généreux, avec une fine effervescence qui équilibre sa rondeur.L’alcool(5,2%) est parfaitement fondu et laisse place à une finale longue, douce-amère, très légèrement sèche. Un vrai petit chef-d’œuvre d’équilibre.À déboucher entre amis pour unapéroplus savoureux qu’ordinaire.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 8.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1259560/68890844ec3ef094084868.png",
      "categoryId": 1,
      "rating": 4.4,
      "volumeId": 4
    },
    {
      "name": "Blanche de Namur IPA 33 cl",
      "description": "Pour les épi'curieux...Installée à Purnode, en Wallonie en Belgique, la Brasserie du Bocq est unebrasserie familialefondée en 1858. Reconnue pour son respect des méthodes traditionnelles, notamment la refermentation en bouteille, elle propose desbièresauthentiqueset généreuses. LaBlanche de Namur, l'une de ses créations les plus emblématiques, se décline ici dans une versionIPAmoderne et aromatique.LaBlanche de Namur IPAest unebière belgeà la croisée des styles : uneblanche légèreet trouble, twistée par un houblonnage aromatique à cru qui lui apporte des notes d’agrumes, de fruits exotiques et une amertume rafraîchissante, tout en conservant la douceur et l’onctuosité typiques des bières de blé.À déguster avec un curry thaï ou des fromages de chèvre frais.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.6,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1257858/68821a3f92952546419501.png",
      "categoryId": 3,
      "rating": 4.5,
      "volumeId": 2
    },
    {
      "name": "Osiris 33 cl",
      "description": "Pour les épi'curieux...Osirisest unebièreaciduléede style berlinerweisse née de la collaboration entreMont Hardi, brasserie du groupe V and B etCambier, brasserie artisanale du nord de la France.Fin décembre 2024, la brasserie Cambier a malheureusement perdu l'intégralité de son outil de production dans un terrible incendie.Depuis, dans un élan de solidarité, de nombreuses brasseries de toute la France invitent Jean-Christophe Cambier à venir brasser des collaborations pour continuer à faire vivre la marqueCambier, le temps de la reconstruction.Fidèle à sa trame, labrasserie Mont Hardia choisi une divinité pour représenter sa bière :Osiris, dieu égyptien connu notamment pour incarner la résurrection. Un message fort passé au travers du nom et de l'étiquette pour cette collaboration avec la brasserieCambier.Mais tout ne se joue pas sur l'étiquette puisque le \"jus\" dans la canette est également de haut vol. Louis deMont HardietJean-Christophe Cambierse sont accordé sur une bière légère, fraîche et estivale.Le styleberlinerweisseétait alors une évidence. Ce style originaire d'allemagne consiste en unebièrede blé (bière blanche) avec une fermentation particulière (ici un kettle sour) pour lui donner une base acidulée, parfaite pour se rafraîchir.À cette base deberlinerweisseont été ajoutés du fruit : de la purée d'abricot et de la purée de passion pour un équilibre entre fruits gourmand et vivacité. Enfin, la touche des chefs : une pointe de laurier provenant directement du jardin pour ajouter cette petite pointe d'aromate qui apporte une dimension presque culinaire à labière.Louis et Jean-Christophe ont pris autant de plaisir à brasser cettebièreque vous apprécierez la boire !Pour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 4.8,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1260462/688cf5f355cce891275449.png",
      "categoryId": 11,
      "rating": 4.5,
      "volumeId": 2
    },
    {
      "name": "Magnum Cuvée des Trolls 1,5 L",
      "description": "Pour les épi'curieux...Labrasserie Dubuisson, connu pour sabièrecuvée des trolls, n’a pas hésité à la développer dans un format plus généreux. Créée en 1769, labrasserieest la plus ancienne de Wallonie. Ce n’est que dans les années 2000, que labière Cuvée des trollsvoit le jour. Cette mythiquebière blonde, non filtrée, a connu un grand succès dès son lancement avec son image sympathique.Au nez, cettebièredévoile des notes d’agrumes, de fruits frais et de fleurs aromatiques, un mélange aromatiquement complexe. Peu amer, elle laisse des saveurs de fruits et d’épices en bouche. Sa robe trouble et sa mousse abondante, n’aura plus de secret pour vous.Alors n’hésitez plus et dégustez cemagnumCuvée des trolls!",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1259703/688aa72595fa0902107684.png",
      "categoryId": 1,
      "rating": 2.7,
      "volumeId": 0
    },
    {
      "name": "Paix Dieu Nova 33 cl",
      "description": "Pour les épi'curieux...Fondée en 1933, la Brasserie Caulier est aujourd’hui un acteur incontournable de lascène brassicole belgegrâce à son savoir-faire artisanal et sa ligne directrice exigeante. Elle est notamment célèbre pour sa bière iconiquePaix Dieu, brassée exclusivement lors des nuits de pleine lune. Une démarche unique qui incarne à la fois la tradition, le mystère et la qualité.Blonde doréelégèrement trouble, labièrePaix Dieu Novaséduit par sa fraîcheur et son profil aromatique : des notes épicées et fruitées d’agrumes au nez, une bouche légère et maltée, soutenue par une finale désaltérante tout en élégance.À savourer avec uneplanche apéroou une salade estivale (chèvre, agrumes). Excellente base pour descocktails!",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1253850/686ef76c4eb08850378390.png",
      "categoryId": 1,
      "rating": 4.4,
      "volumeId": 2
    },
    {
      "name": "Cruisin' 33 cl",
      "description": "Pour les épi'curieux...\"Cruisin'\" est uneHazy Pale Alequi dégage des arômes puissants de fruits blancs, dominés par la pêche. En bouche, elle révèle une pale ale tout en rondeur, avec des saveurs de pêche persistantes. La finale, désaltérante et gourmande, ajoute une touche de fraîcheur à cettebière légère en alcool, mais riche en complexité aromatique.Cettebièrese présente dans une jolie bouteille au visuel vibrant conçu par le dessinateur de BD Etienne Guérin, pour la collaboration annuelle de la brasserie La P'tite Maiz' avec le festival Tours de Bulles.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 4.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1253180/686b0c0034d61604025640.png",
      "categoryId": 1,
      "rating": 2.8,
      "volumeId": 2
    },
    {
      "name": "Remblock 44 cl",
      "description": "Pour les épi'curieux...Moersleutel,brasserie familialeindépendante fondée en 2016 auxPays-Bas, s’est imposée comme une référence internationale avec plus d’1 million de check-ins sur Untappd. Spécialiste des grosses stouts (surnommées \"pétroles\") et des IPA de caractère, elle cultive une approche technique et créative de la bière artisanale.Remblockest unedark lagerultra-smoothà l’ADNMoersleutel.Plus proche d’une Schwarzbier que d’une Bock, elle se distingue par ses notes dechocolat noir, sa texture fluide et sa profondeur. Brassée avec soin etlagerisée pendant 33 jours, c’estla plus sombre desbièresque vous croiserez sur un festival dédié aux Bocks.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1253132/6869b179d1f74281080241.png",
      "categoryId": 0,
      "rating": 4.3,
      "volumeId": 0
    },
    {
      "name": "All I Want for Christmas is Kloug Tarte de Linz 33 cl",
      "description": "Pour les épi'curieux...Klougest unemicro-brasserieindépendante basée àColmar, en Alsace. Son crédo :brasser desbièresde caractère, qui excitent les sens, parfois osées, toujours rock.All I Want for Christmas is Klougest unebière de Noëlchaleureuse et gourmande,inspirée de la Tarte de Linz. Brassée avec de la purée de framboise, de l’amande et de la cannelle, elle dévoile une robe cuivrée foncée et un profil aromatique riche :nez épicé et fruité, bouche ronde et parfumée, finale douce sur l’amande.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1253130/6869b172cac54739792547.png",
      "categoryId": 5,
      "rating": 4.1,
      "volumeId": 2
    },
    {
      "name": "Mont Hardi Hiver 75 cl",
      "description": "Pour les épi'curieux...Les bières de Noël sont nées dans l'est de la France à une époque où les conditions de stockage étaient bien moins permissives qu'à notre époque. Une fois le printemps et l'été passé, il fallait liquider tous les ingrédients de la saison dans un seul et même brassin.Malts,houblonset épices se mélangeaient donc pour donner naissance à ce nouveau style maintenant rentrée dans les mœurs.Mont Hardi, lamicro-brasseriede V and B reprend donc cette tradition avec la Mont Hardi d'Hiver, unebière blondeforteet riche en épices, parfaite pour les longs jours froids hivernaux.Orge, blé et épeautre sont accompagnés d'une riche sélection d'épices : sucre candi, noix de muscade, graines de coriandre, cannelle, baie de genévrier, gingembre, réglisse et poivre blanc.Cemélangedétonnant donne en bouche unebière riche, chaleureuse et aux flaveurs gourmandes et épicées. Les notes de pignons de pin, des malts s'accompagnent de saveurs de pain d'épice et d'agrumes confits.Unebièrequi hume bon les fêtes de fin d'année, à déguster au coin du feu ou bien à table accompagnée d'un plat corsé, comme un gibier.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 9.4,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1253134/6869b1819a396187577770.png",
      "categoryId": 1,
      "rating": 3.6,
      "volumeId": 4
    },
    {
      "name": "Chouffe Lite 33 cl",
      "description": "Pour les épi'curieux...La Chouffe est produite au cœur du village d'Achouffe situé dans les Ardennes Belges. Elle est le résultat d'un pari fou que se sont lancés deux amis dans les années 70 : brasser leur proprebière. Si ce n'était qu'un passe-temps au départ, l'engouement autour de laChouffefut tel que les deux fondateurs augmentèrent les productions au fur et à mesure. Plus les années passaient, plus la Chouffe gagnait en notoriété pour aujourd'hui devenir l'une des bières les plus connues au monde.LaChouffe Litelaisse apparaître une robe blonde dorée légèrement trouble, surmontée d'une mousse blanche fine et persistante. Au nez, elle dégage des arômes de fruits verts comme la pomme ou la poire et une subtile touche épicée. En bouche, sa texture légère et désaltérante vient sublimer les saveurs maltées et sucrées de cettebière blondeafin d'offrir une expérience rafraîchissante, mais qui conserve un certain caractère.Pour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 4.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1260285/688c9366ad460500191279.png",
      "categoryId": 1,
      "rating": 4.8,
      "volumeId": 2
    },
    {
      "name": "Val Dieu Hop 33 cl",
      "description": "Pour les épi'curieux...Labrasserie de l'Abbaye du Val-Dieuperpétue un savoir-faire brassicole hérité des moines cisterciens. Située en Belgique, elle élabore desbièresd’abbaye authentiques, inspirées des recettes traditionnelles et affinées avec des techniques modernes.LeVal-Dieu Hopest uneIPAblondequi allie tradition monastique et innovation houblonnée. LeVal-Dieu Hopest uneIPA blondede haute fermentation titrant à 5,5%. Brassée avec des houblons Saaz et Kazbek et du malt Pilsen, elle présente une robe dorée limpide avec une mousse fine. Son nez dévoile des arômes frais et floraux, relevés par des notes épicées. En bouche, l’attaque est vive et rafraîchissante, avec des saveurs maltées équilibrées par une amertume franche et persistante.Idéale pour accompagner des mets épicés et des fromages affinés, cetteIPA légèreet aromatique séduira aussi bien lesamateurs de bièresd’abbayeque lespassionnés de houblon.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1258884/68879f64548db476678749.png",
      "categoryId": 1,
      "rating": 3.9,
      "volumeId": 2
    },
    {
      "name": "Ogou 33 cl",
      "description": "Pour les épi'curieux...Tous les ans,Mont Hardi, labrasserie du groupe V and B, sort une série de bières éphémères avec une thématique. Pour 2025, il s'agit d'une série de 3 bières avec des styles différents et qui mettent toutes à l'honneur des céréales peu communes dans labière.Ogou est donc uneDDH IPAbrassée avec duMillet. Si par chez nous le Millet est peu utilisé dans la bière, il reste la céréale de base du Dolo, unebière traditionnelleoriginaire d'Afrique sub-sahélienne.Ogou dispose d'une base maltée composée de 82% d'orge et 18% de millet. Malgré l'absence de blé et d'avoine, on retrouve tout de même unebière artisanaleavec une belle turbidité et une très belle texture.En thermes dehoublons, on est sur un double houblonnage à cru avec des houblonsSabro,SimcoeetWai-Itipour un résultat fruité et tropical.Pour en apprendre plus sur cettebière, écoutez cet épisode du podcast de la brasserie Mont Hardi :Ogou - DDH IPA MilletPour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.8,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1232395/6859e00fd6704679932429.png",
      "categoryId": 3,
      "rating": 2.6,
      "volumeId": 2
    },
    {
      "name": "Skuld 33 cl",
      "description": "Pour les épi'curieux...Labrasserie Mont Hardi(V and B) renouvelle sa tradition annuelle avec une nouvelle série debièreséphémèrespour 2025 : trois brassins distincts qui valorisent des céréales peu courantes.Dans le cas de Skuld, il s'agit d'uneCold IPAbrassée avec du riz.CetteCold IPAutilise une base d'IPA moderne à la robe voilée et très pâle et est fermentée avec des levures delagertravaillées à des températures plus élevées qu'à l'accoutumé.En ce qui concerne l'houblonnage,Skulda bénéficié d'un double houblonnage à froid avec des houblons Loral et Cashmere Cryo qui apportent de belles notes de fruits blancs, florales, de melon et de fruits jaunes.Pour en apprendre plus sur cette bière, écoutez cet épisode du podcast de la brasserie Mont Hardi :Skuld - DDH Cold IPAPour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.9,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1232381/6859dfee84062200308593.png",
      "categoryId": 3,
      "rating": 2.9,
      "volumeId": 2
    },
    {
      "name": "Moctezuma 33 cl",
      "description": "Pour les épi'curieux...Fidèle à sa tradition, la brasserieMont Hardidu groupe V and B dévoile en 2025 sa série annuelle debièreséphémères. Cette collection de trois brassins se distingue par l'utilisation audacieuse de céréales inhabituelles dans le monde de labière.Moctezumaest uneGoses'inspirant du Tepache, une boisson fermentée traditionnelle d'amérique du sud à l'ananas. Dans cette \"Tepache Gose\", Mont Hardi utilise du maïs dans sa base maltée. Le tout est accompagné d'Ananas, de gruée de cacao, de graines de coriandre et de cannelle.Unebière finement acidulée, légèrement saline et aux saveurs gourmandes et tropicales d'ananas.Pour en apprendre plus sur cette bière, écoutez cet épisode du podcast de la brasserie Mont Hardi :Moctezuma - Tepache GosePour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.7,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1232383/6859dff1d328f544580027.png",
      "categoryId": 1,
      "rating": 2.9,
      "volumeId": 2
    },
    {
      "name": "La Dilettante - La Java 33 cl",
      "description": "Pour les épi'curieux...Labrasserie La Dilettante, située en France, est reconnue pour son approche innovante de labière artisanale. Elle se distingue par ses créations audacieuses et modernes qui mettent en avant des ingrédients de qualité et un brassage soigné. L'esprit de la brasserie se reflète dans chaquebière, offrant des expériences uniques aux amateurs et connaisseurs.LaJavaest uneNew England IPAà la robe dorée légèrement trouble, surmontée d'une mousse généreuse. Elle offre un nez expressif dominé par des arômes de fruits tropicaux comme la mangue, l’ananas et le pamplemousse, qui annoncent une bouche ronde, légèrement crémeuse, avec une amertume bien maîtrisée. Elle séduit par sa douceur et sa belle fraîcheur.LaJavase marie parfaitement avec des tacos épicés, ou encore des fromages à pâte molle.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1252050/68656f7c96ea6183090609.png",
      "categoryId": 1,
      "rating": 3.5,
      "volumeId": 2
    },
    {
      "name": "Kasteel Tropical 33 cl",
      "description": "Pour les épi'curieux...Depuis 1865, labrasserie Van Honsebrouckperpétue l’excellencebrassicole belgeavec passion et innovation. Située en Flandre, elle est aujourd’hui pilotée par la cinquième génération familiale. Reconnue pour sesbièresde caractèredont les fameusesKasteel, la brasserie mêle tradition, originalité et créativité.Kasteel Tropicalest unebière fruitéebrassée avec soin, elle dévoile une robe jaune éclatante et une aromatique envoûtante. L’ananas et la mangue apportent une rondeur gourmande, parfaitement équilibrée par l’acidité rafraîchissante du fruit de la passion. Une finale sèche et subtilement amère prolonge l’expérience tropicaletout en douceur.À dégusterbien fraîche avec un brunch de saison ou des brochettes de crevettes grillées pour un accord ensoleillé.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1254005/686f7cd872d8d099526370.png",
      "categoryId": 1,
      "rating": 3.5,
      "volumeId": 2
    },
    {
      "name": "Morgane Nuit Blanche Bio 33 cl",
      "description": "Pour les épi'curieux...Labrasserie artisanale Morgane, nichée en Loire-Atlantique, revendique une approche bio, locale et sans concession. Ici, pas de faux-semblants, mais desbièresvivantes, pleines d’authenticité.Nuit Blancheest leur vision d’uneblonderafraîchissanteet désaltérante, brassée avec des ingrédients issus del’agriculture biologique. Ses notes florales, citronnées et légèrement céréalières séduisent par leur équilibre et leur finesse. Légère, mais expressive, elle a tout pour plaire aux amateurs debièresblondesmodernesou aux curieux en quête d’unebière biopleine de fraîcheur. À déguster à tout moment, sans modération (ou presque).",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.3,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1258876/68879cfd36ecb088986959.png",
      "categoryId": 3,
      "rating": 4.9,
      "volumeId": 2
    },
    {
      "name": "Morgane Nuit Rousse Bio 33 cl",
      "description": "Pour les épi'curieux...Labrasserie Morganeélabore desbièresbioetartisanalesen Loire-Atlantique, à partir d’ingrédients locaux soigneusement sélectionnés. Fidèle à son identité engagée, chaque recette est pensée pour allier plaisir et responsabilité.Nuit Rousse séduit par sa robe cuivrée, ses arômes maltés et sa douceur en bouche. À mi-chemin entre une ambrée traditionnelle et une ale moderne, elle dévoile des saveurs de biscuit, caramel et épices légères, parfaites pour accompagner des plats de caractère ou des instants de convivialité. Unebière bio gourmande, sans excès, à découvrir à tout moment.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1258872/68879cfc4a007077407791.png",
      "categoryId": 4,
      "rating": 3.0,
      "volumeId": 2
    },
    {
      "name": "Blanche Hermine IPA 33 cl",
      "description": "Pour les épi'curieux...LaBlanche Hermine IPAest née enBretagne, dans les cuves de labrasserieLancelot, bien connue pour sesbièresde caractèreancrées dans l’univers celtique. Avec cetteIPA, la maison met un coup de frais sur sa gamme, en mêlant tradition artisanale et style moderne.Houblonnée à froid, cettebièredorée développe des notes puissantes d’agrumes, de fruits tropicaux et une belle amertume sèche. Elle garde néanmoins une belle buvabilité, avec une texture fluide et rafraîchissante. Un choix malin pour découvrir lesIPAou varier les plaisirs avec unebière françaiseau goût affirmé.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.6,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1258868/68879cf67b21c366382637.png",
      "categoryId": 3,
      "rating": 3.9,
      "volumeId": 2
    },
    {
      "name": "Duvel Imperial 33 cl",
      "description": "Pour les épi'curieux...Duvel est une brasserie familiale belge fondée en 1871, réputée dans le monde entier pour sesbières blondespuissantes et complexes. Elle incarne à la fois la rigueur dusavoir-faire traditionnelet l’audace d’une innovation continue. Depuis plus de 150 ans, Duvel séduit les amateurs debièresde spécialité grâce à des créations d’exception qui allient élégance, caractère et précision.À la fois puissante et élégante, cettebière captivepar son intensité et ses généreuses notes maltées. Sa douceur veloutée caresse le palais avec une délicatesse surprenante. L’abondance de malt équilibre subtilement son amertume, dévoilant une profondeur en bouche riche et crémeuse.Elle accompagne à la perfection des plats de volaille en sauce, ainsi que des desserts gourmands à base de fruits secs.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 10.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1240072/6862f69483458272422417.png",
      "categoryId": 1,
      "rating": 2.9,
      "volumeId": 2
    },
    {
      "name": "L'Enfant Sauvage 44 cl",
      "description": "Pour les épi'curieux...Labrasserie Sainte Cru, basée en Alsace, est connue pour son ton irrévérencieux et ses recettes généreusement houblonnées.Avec L’Enfant Sauvage, elle signe uneIPAtrouble qui mise sur la mangue pour offrir une explosion tropicale tout en douceur. La base maltée complexe apporte une texture veloutée, tandis que l’intensité houblonnée donne du relief à cettebièrejuteuse et savoureuse. À la fois gourmande et équilibrée, elle séduira les amateurs debières modernes.Accord parfaitavec un tacos crevettes mangue-avocat, un poke bowl au saumon ou une tarte passion-coco.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1259399/6888ce859710d126273070.png",
      "categoryId": 1,
      "rating": 4.0,
      "volumeId": 0
    },
    {
      "name": "Val Dieu Fruitée 33 cl",
      "description": "Pour les épi'curieux...La qualité de l’eau est essentielle au processus de brassage d’unebière. Cette nécessité, les moines cisterciens de l’Abbaye du Val-Dieu l’ont bien compris puisque l’eau qu’ils utilisent provient du barrage de la Gileppe. En plus d’être d’excellente qualité, cette source naturelle n’est qu’à quelques dizaines de kilomètres de Bru, Chaudfontaine et Spa, des sources mondialement connues.Brassée avec du jus de cerises griottes, cettebièrese pare d’une robe rouge à la mousse dense et crémeuse, couleur rosée. Au nez comme en bouche, les fruits rouges dominent, mais laissent apparaître une pointe d’acidité.Le chocolat sera votre ami pour accompagner la dégustation de cettebière fruitéeaux saveurs sucrées !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 8.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1249259/6863809f0b836468868808.png",
      "categoryId": 0,
      "rating": 3.7,
      "volumeId": 2
    },
    {
      "name": "Gulden Draak Blonde 33cl",
      "description": "Pour les épi'curieux...Depuis 1784, labrasserie Van Steenbergeincarne l’excellence de latradition brassicole belge. Reconnue pour sesbièresd’exception, elle allie avec maîtrise le respect des méthodes ancestrales et l’innovation moderne. ChaquebièresignéeVan Steenbergereflète un savoir-faire unique et un héritage riche de plus de deux siècles.LaGulden Draak Blondeest unebière blonde, brassée avec dumalt d’orge spécial, du sucre, du houblon et de la levure. Safermentation hautesuivie d’unefermentation secondaireapporte une complexité aromatique unique. Elle se distingue par sarobe dorée lumineuse, surmontée d’une mousse fine et persistante. Au nez, elle dévoile desarômes de malt doux et de fruits mûrs. En bouche, cettebièreséduit par sadouceur maltée, sessaveurs fruitéeset sonamertume discrète, offrant une finale équilibrée et rafraîchissante.À accompagner d'un plateau de charcuterie fine et de fromages à pâte dure, pour unaccord gourmand!",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 8.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1253963/686f7bef2cc8a305431090.png",
      "categoryId": 1,
      "rating": 4.6,
      "volumeId": 2
    },
    {
      "name": "Frost IPA 44 cl",
      "description": "Pour les épi'curieux...La Débauche,brasserie artisanaled’Angoulême, est reconnue pour son audace, son originalité et son savoir-faire dans l'univers de labière artisanale.CetteColdIPA, brassée avec les houblons simcoe, mosaic et ekuanot, marie puissance aromatique et fraîcheur. Son profil fruité dévoile des notes d’agrumes, de fruits tropicaux et une touche résineuse, soutenues par une belle amertume sèche et nette. Grâce à sa fermentation à froid, elle conserve une grande buvabilité et une finale cristalline. C'est unebièrequi devrait ravir lesamateurs de bières houblonnées, en quête de saveurs intenses et complexes.Idéale pour accompagner des tacos au poisson, un ceviche de crevettes ou un fromage frais aux herbes.Pour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1238526/6862c723f2f9f416300424.png",
      "categoryId": 1,
      "rating": 4.6,
      "volumeId": 0
    },
    {
      "name": "Nice Mover 44 cl",
      "description": "Pour les épi'curieux...Whiplash,brasserie artisanale irlandaisereconnue pour son audace et son savoir-faire, nous livre uneIPAde caractère à 6,8 %.Brassée avec les houblons motueka, eclipse et azacca, cettebièreoffre une explosion d’arômes d’agrumes frais, de fruits tropicaux et une touche résineuse de pin. L’avoine apporte une texture onctueuse qui adoucit l’intensité du houblon, créant un équilibre parfait entre amertume et rondeur. Chaque gorgée dévoile une fraîcheur fruitée suivie d’une finale douce et soyeuse.Cettebière artisanaleest idéale à déguster avec un tacos au poisson, un poulet rôti citronné, un fromage bleu ou un curry thaï.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.8,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1239107/6862dab848e42086162615.png",
      "categoryId": 1,
      "rating": 5.0,
      "volumeId": 0
    },
    {
      "name": "Whiplash Note to Self 33 cl",
      "description": "Pour les épi'curieux...Whiplash, brasserie artisanale irlandaise reconnue pour ses bières de qualité, nous dévoile Note to Self, unebièreWest CoastIPAsans gluten à la personnalité affirmée.Brassée avec leshoublons nelson sauvin, el doradoet une touche d’amarillo, elle séduit par ses arômes d’orange amère, de marmelade et de subtiles notes florales. Son profil sec et tranchant met en avant une amertume franche, typique du style, tout en laissant place à une belle rondeur en bouche. UneIPAparfaitement équilibrée à savourer sans modération !Elle est idéale à déguster avec un fromage affiné, un burger ou un plat asiatique épicé.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1240396/6862fb99dd3ba099880642.png",
      "categoryId": 1,
      "rating": 4.1,
      "volumeId": 2
    },
    {
      "name": "Lancelot Breizh Ale 33 cl",
      "description": "Pour les épi'curieux...LaBrasserie Lancelot, implantée en Bretagne depuis 1990, est un pilier de labière artisanalebretonne. Alliant savoir-faire traditionnel et innovation, elle crée des bières de caractère qui mettent en valeur l’authenticité et la richesse du terroir breton.La Lancelot Breizh Ale est unebièreà la robe dorée et brillante, surmontée d’une mousse fine et persistante. Son nez dévoile des arômes fruités de fruits jaunes, accompagnés de touches subtiles de céréales et de caramel. En bouche, elle séduit par sa douceur et sa rondeur, avec une légère amertume qui équilibre parfaitement les saveurs maltées et fruitées, offrant ainsi une expérience rafraîchissante et savoureuse.Laissez-vous emporter par la douceur bretonne de laLancelot Breizh Ale, idéale pour tous les moments de convivialité !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.6,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1240663/686301ead55bf333852731.png",
      "categoryId": 1,
      "rating": 3.4,
      "volumeId": 2
    },
    {
      "name": "Burning Clouds 33 cl",
      "description": "Pour les épi'curieux...\"Burning Clouds\" est uneNEIPAbrassée par la brasserie du Grand Paris (située à Saint-Denis), avec les houblons HBC1019, sabro et citra.Naturellement trouble, elle se distingue par sa robe opacifiée, généreuse et lumineuse. Cettebièredéploie des arômes puissants de pêche juteuse, d’agrumes zestés et de fruits exotiques. En bouche, une explosion fruitée et un équilibre parfait entre douceur et fraîcheur vous transportent dans un tourbillon de saveurs tropicales.Elle est idéale à associer avec un fromage frais, un poulet grillé épicé ou une tarte aux agrumes !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1116763/67e58489e4e2f308206982.png",
      "categoryId": 1,
      "rating": 4.0,
      "volumeId": 2
    },
    {
      "name": "Nevermore 33 cl",
      "description": "Pour les épi'curieux...Avec son étiquette tout droit sortie d'un film d'horreur où l'on retrouve un personnage au cœur brisé, ressemblant au Slender Man, mais aussi des corbeaux, la Nevermore de la brasserie la Débauche est une Russian Imperial Stout vieillie en fût de chêne et de bourbon. \n\nUne fois versée dans un verre, la Nevermore dévoile une robe d'un noir profond et surmontée d'une mousse beige et crémeuse. Au nez, on retrouve très rapidement les marqueurs typiques aux bières noires avec des arômes de café, de malt torréfié et de chocolat noir. En bouche, les saveurs sont intenses, et sur le grillé. Des notes de malt torréfié, de café et de chocolat noir dominent et se marient parfaitement avec les touches de bourbon, de fruits secs, et de vanille obtenue grâce au vieillissement en barrique. Sa finale longue et chaleureuse ! \n\nInstallez-vous confortablement dans votre fauteuil pour déguster cette Russian Imperial Stout et préparez-vous au grand frisson !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 9.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1246621/686361038e097223990719.png",
      "categoryId": 8,
      "rating": 2.5,
      "volumeId": 2
    },
    {
      "name": "BA Dessert in a Can Hazelnut Mochachino 33 cl",
      "description": "Pour les épi'curieux...Amundsen est unebrasserie artisanalenorvégienne fondée en 2011 à Oslo. Amundsen est particulièrement célèbre pour sesbièrescréatives et intensément aromatiques.Labrasserievous présente “BA Dessert in a can Hazelnut Mochachino”, unImperial PastryStoutgourmand et savoureux. Faites l'expérience d'un plaisir indulgent avec cetImperial Pastry Stoutvieilli en fût, à la noisette et au mocaccino. Cette symphonie de saveurs riches, vieillie à la perfection, affiche une teneur en alcool de 11,5 %.C'est comme undessert en canette, avec un mélange harmonieux de noisettes et de mocha, un véritable sundae comme on les aime !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 11.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1239199/6862dd46040e6052782910.png",
      "categoryId": 8,
      "rating": 2.7,
      "volumeId": 2
    },
    {
      "name": "Gau Beltza 33 cl",
      "description": "Pour les épi'curieux...Labrasserie La Superbeest située à Anglet, au Pays Basque. \"Gau Beltza\" est uneexclusivité V and B. Il s'agit d'une Schwarzbier (bière noire) aux  arômes de malts torréfiés, de café, de cacao. En bouche, elle est légère et vive avec une finale douce et sèche.LesSchwarzbiersont originaires de la région de Thuringe en Allemagne et sont brassées depuis plusieurs siècles. Malgré sa couleur, laSchwarzbierest généralement une bière relativement légère en terme de saveur et de corps, ce qui la distingue des Stouts et des Porter plus robustes. Elle est brassée avec des malts foncés qui lui confèrent sa teinte noire.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 4.9,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1085036/67d99ab399c5a346857105.png",
      "categoryId": 8,
      "rating": 4.3,
      "volumeId": 2
    },
    {
      "name": "Brett de Blé V and B 33 cl",
      "description": "Pour les épi'curieux...\"Brett de Blé 2024\" vient rejoindre la gamme Brett Series de labrasserie Effet Papillonsituée à Mérignac, enexclusivité pour V and B.Il s’agit d’une gamme debièresensemencées avec des souches de levures de type Brettanomyces et vieillies en fût de vins rouge principalement. Les vieillissements peuvent aller de 6 à 21 mois d’élevages. Cesbièresont un profil assez atypique et certaines sontacides. Dedans, nous pouvons retrouver des notes fermières, funky et très fruitées. Elle est idéale à déguster avec un plateau de charcuterie ou un fromage à pâte persillée comme le bleu.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1238469/6862c4c7486a4041398855.png",
      "categoryId": 3,
      "rating": 3.6,
      "volumeId": 2
    },
    {
      "name": "Quoi ma gueule 33 cl",
      "description": "Pour les épi'curieux...Labrasserie Effet Papillonest unebrasserie artisanalesituée à Mérignac, qui propose desbièresbrassées avec des ingrédients issus de l’agriculture biologique.\"Quoi ma Gueule\" est uneDouble West Coast IPAà 7,5%, brassée exclusivement pour V and B. Elle présente une robe orangée et une mousse épaisse. Au nez, nous retrouvons principalement des notes d'agrumes, de pêche et de melon. En bouche, les notes résineuses dominent. L'amertume est marquée, cela apporte beaucoup de longueur à la recette. Elle est idéale à déguster avec des ribs de porc laqués au miel et piment ou un burger épicé.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1180859/6812eef0e4ff4119774321.png",
      "categoryId": 1,
      "rating": 3.0,
      "volumeId": 2
    },
    {
      "name": "Summer Memories 33 cl",
      "description": "Pour les épi'curieux...Labrasserie O’clock, située en Ile-de-France, a brassé cette Farmhouse infusée à la fleur de sureau nommée \"Summer Memories\", enexclusivité pour V and B.Lesbièresde styleFarmhouse(également appelées Saison), sont des bières traditionnelles originaires de Belgique. Ce style debièreétait historiquement brassé pendant les mois d'hiver pour être consommé durant les mois d'été par les travailleurs agricoles. \"Summer Memories\" dégage une odeur florale due à lafleur de sureauet des arômes de céréales. Elle est idéale à déguster avec un fromage crémeux ou un poisson grillé.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1239467/6862e617c7f85132402488.png",
      "categoryId": 1,
      "rating": 4.6,
      "volumeId": 2
    },
    {
      "name": "Orange Mécanique 75 cl",
      "description": "Pour les épi'curieux...\"Orange Mécanique\" de labrasserie Ste Cru, basée à Colmar, est unebière blondede styleBelgian Ale, sublimée par l'ajout de miel bio directement issu d'Alsace.Avec sa robe orangée et légèrement trouble, elle séduit par son profil délicat et chaleureux. Brassée avec leshoublons ColumbusetAmarillo, elle libère des arômes fruités et floraux, agrémentés d'une touche gourmande de miel. En bouche, cettebièredouce et harmonieuse révèle un parfait équilibre entre les saveurs maltées et mielleuses, accompagnées d'une subtile note épicée qui laisse place à une finale ronde et agréable.Inspirée par l'esprit satirique du célèbre film deKubrick, \"Orange Mécanique\" revisite avec modernité le styleBelgian Aleen y intégrant du miel bio local. Bonne dégustation !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1238827/6862d22cc4179429785748.png",
      "categoryId": 1,
      "rating": 2.7,
      "volumeId": 4
    },
    {
      "name": "IPA Citra Galactique 75 cl",
      "description": "Pour les épi'curieux...LaIPA Citra Galactiquede la brasserie parisienneDu Grand Pariss'est imposée comme une véritable icône parmi lesIPAfrançaises. Avec ses arômes explosifs et son amertume parfaitement maîtrisée, elle ouvre souvent les portes de l'univers desbières craftaux amateurs de bières plus classiques.Mais au fait, qu'est-ce qu'unecraft beer? Plus qu'une simplebière artisanale, c'est un état d'esprit : créativité, passion et audace. Les hipsters ont peut-être popularisé cet univers, mais c’est avant tout un régal pour nos papilles !Avec sa robe dorée aux reflets cuivrés, laCitra Galactiquedévoile des arômes intenses d’agrumes et de fruits tropicaux. C’est aussi une histoire de cœur : les créateurs de cette brasserie située à Saint-Denis ont soigneusement sélectionné des houblons qui leur tiennent particulièrement à cœur, pour offrir un bouquet aromatique complexe et vibrant, marqué par des notes citronnées et exotiques.Sa finale sèche et bien équilibrée vous invite à embarquer pour une mission gustative hors du commun. Prêts à monter à bord de la fusée Citra pour uneaventure houblonnéeGalactique ?",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1248056/686374a2f144b692077122.png",
      "categoryId": 1,
      "rating": 4.0,
      "volumeId": 4
    },
    {
      "name": "Ename Rouge 33 cl",
      "description": "Pour les épi'curieux...LaBrasserie Romanest un véritable témoin del'histoire brassicole belge. Implantée depuis le 16ᵉ siècle à Oudenarrde, elle perpétue la tradition des bières d'abbaye avec un savoir-faire transmis de génération en génération.LaEname Rougeest unebièrequi se démarque par son équilibre entre douceur et fraîcheur fruitée. À première vue, sa robe rouge rubis capte l'attention. Ses arômes délicats de fruits rouges comme la cerise ou la framboise mélangée à de légères épices apportent une certaine complexité aromatique. En bouche, l'amertume modérée permet aux saveurs fruitées et maltées de s'exprimer pleinement.Envie d'unebièrequi réchauffe et réconforte ? Laissez-vous séduire par l'alliance parfaite entre douceur maltée et fruité gourmand de laEname Rouge. Parfaite pour unapéritifentre amis ou pouraccompagner un bon repas.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1227867/6852d1c9ea7ab630642160.png",
      "categoryId": 0,
      "rating": 4.5,
      "volumeId": 2
    },
    {
      "name": "Ename Pater 33 cl",
      "description": "Pour les épi'curieux...Depuis plus de 5 siècles la brasserie Roman élabore leur proprebière, ce qui en fait labrasseriela plus ancienne deBelgique. Leur gamme debières Enames'inspire de l'ancienne abbaye d'Ename, où des moines brassaient des bières pour subvenir à leurs besoins.L'Ename Paterest unebière blonded'abbaye, parfaite pour ceux qui apprécient une boisson à la fois rafraîchissante et légère. Laissant passer la lumière, sa robe dorée et brillante appelle à la dégustation. Au nez, s'entremêlent des arômes de céréales et une légère touche herbacée. Cette fraîcheur se poursuit à la dégustation où l'on retrouve ces notes herbacées et maltées avant une finale courte et sèche qui appelle à une nouvelle gorgée.Son côté désaltérant et rafraîchissant fait d’elle la compagne idéale des repas simples et des moments de détente. Avec l'Ename Pater, c’est l’occasion de découvrir (ou redécouvrir) unebière d’abbayeau charme intemporel !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 5.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1227893/6852d1f20f774124631820.png",
      "categoryId": 1,
      "rating": 3.3,
      "volumeId": 2
    },
    {
      "name": "Rebelse Strop 33 cl",
      "description": "Pour les épi'curieux...Nichée au cœur de la Belgique, labrasserie Romana su garder son caractère familial. Elle allie tradition et innovation pour créer desbièresqui célèbrent l’héritage brassicole du pays. Préparée avec amour et un soupçon de rébellion, la Rebelse Strop, elle est le fruit d'une passion qui ne connaît pas de limites.LaRebelse Stropest unebière d'abbayequi sait capter l'attention dès le premier regard avec sa magnifique robe dorée, couronnée d'une mousse crémeuse et persistante qui invite à la dégustation. Au nez, les arômes fruités d'agrumes, comme le citron, mariés à des touches plus florales s'expriment. Ces effluves rafraîchissantes et enivrantes éveilleront la curiosité de vos sens. Dès la première gorgée, laRebelse Stroprévèle un équilibre parfait entre la douceur maltée et l'amertume subtile du houblon. On retrouve dès le début les notes de fruits perçues au nez et viennent ajouter une touche d'acidité. Sa texture veloutée caresse le palais et offre un équilibre avec l'amertume.Faites de chaque gorgée un acte de rébellion et laissez-vous séduire pour l'esprit audacieux et rafraîchissant de laRebelse Strop.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.9,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1227897/6852d1f3c146a899742164.png",
      "categoryId": 1,
      "rating": 3.4,
      "volumeId": 2
    },
    {
      "name": "Ename Triple 33 cl",
      "description": "Pour les épi'curieux...Située à l'ombre des collines del'abbaye Ename, la brasserieRomanperpétue unetradition artisanale, alliant savoir-faire ancestral et techniques modernes.Issue d'une fermentation en bouteille, l'Ename Tripledévoile une robe dorée et trouble couronnée d'une mousse blanche onctueuse, promettant une expérience riche en saveur. Au nez, elle offre des arômes fruités mêlés à des notes de miel et de légères épices. Des effluves de poire et de pomme se marient avec des nuances florales, créant une harmonie complexe et raffinée. Onctueuse en bouche chaque gorgée révèle douceur, rondeur et chaleur crée par ses notes de malt sucré et de houblon tendre. On retrouve des touches fruitées avant une finale longue et une légère poussée d'alcool.Osez plonger dans l’univers envoûtant de l'Ename Tripleet laissez-vous séduire par son goût unique et son caractère authentique. Faites de labièreEname Triplele compagnon idéal de vos instants précieux !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 8.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1227883/6852d1d56e200252144605.png",
      "categoryId": 1,
      "rating": 3.5,
      "volumeId": 2
    },
    {
      "name": "Gentse Strop 75 cl",
      "description": "Pour les épi'curieux...Labrasserie Romanincarne latradition brassicole belgeavec un savoir-faire transmis de génération en génération. Inspirée par l'histoire riche de la ville, chaque gorgée de cettebièreraconte le combat des Gantois pour la liberté et l'autonomie.LaGentse Stropest unebière blondedorée aux arômes subtils de céréales et de fruits. Légèrement amère, elle offre un équilibre parfait entre douceur maltée et fraîcheur houblonnée. Avec sa mousse généreuse et sa finale sèche, c’est unebière désaltéranteet qui s'adaptera au plus grand nombre.C'est une véritable invitation à la convivialité, grâce à son format, elle apparaît comme labière idéale pour accompagner un repasou simplement à savourer en bonne compagnie.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.9,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1227878/6852d1d16b7d0614497191.png",
      "categoryId": 1,
      "rating": 3.0,
      "volumeId": 4
    },
    {
      "name": "Gentse Strop 33 cl",
      "description": "Pour les épi'curieux...Basée non loin de Gand, labrasserie Romana voulu rendre hommage aux fameux \"Stroppendragers\" (les porteurs de corde), ces nobles Gantois qui ont refusé de se soumettre aux taxes de guerre deCharles Quintqui les fit défiler dans les rues, une corde au cou.LaGentse Stropest unebièreblonderafraîchissante et équilibrée. Particulièrement crémeuse, sa mousse blanche se pose comme un nuage sur cette bière limpide et éclatante. Ses arômes herbacés et fruités vous plongeront dans un état de grâce avant une dégustation rafraîchissante où vous retrouverez ces saveurs de malt sucré avant de finir avec une légère amertume.Que vous soyez en terrasse ou chez vous, laissez votre esprit indomptable reprendre ses droits !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.9,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1227875/6852d1cfa6129631134526.png",
      "categoryId": 1,
      "rating": 3.3,
      "volumeId": 2
    },
    {
      "name": "Ename Blonde 75 cl",
      "description": "Pour les épi'curieux...Labrasserie Romanest une institution belge avec une histoire riche remontant à 1545. Fortement ancrée dans les traditions bricoles, la brasserie met un point d’honneur à utiliser desméthodes artisanalespour produire desbièresd’exception.LaEname Blondelaisse apparaître une robe dorée légèrement trouble, surmontée d'une mousse crémeuse et généreuse, cettebière blonded'abbaye offre un visuel invitant. Au nez, elle dégage des arômes séduisants de malt sucré évoquant des notes de pain frais ou de biscuit, tout en étant enrichie de soupçons de fruits tropicaux comme la banane. En bouche, sa texture délicate et ronde vient compléter ses saveurs fruitées et légèrement amères afin d'offrir une expérience rafraîchissante.Que ce soit lors d’unapéritif, d’unrepasfestif ou d’un moment de détente, l’Ename Blonde 75 clest le compagnon idéal pour célébrer l’amitié et créer des souvenirs inoubliables.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.6,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1227871/6852d1ce243ec511557661.png",
      "categoryId": 1,
      "rating": 3.9,
      "volumeId": 4
    },
    {
      "name": "Ename Blonde 33 cl",
      "description": "Pour les épi'curieux...C'est au coeur de la Belgique qu'est née labrasserie Roman. Riche d'une histoire remontant au 16e siècle, elle perpétue lesméthodes artisanales des bières d'abbaye. Avec desbièrescomme laEname Blonde, la brasserie offre des produits qui reflètent ce mix entre tradition profonde et une créativité sans cesse renouvelée.L'Ename Blonde se distingue par sa robe dorée légèrement trouble, surplombée d'une mousse onctueuse qui la rend plaisante au regard. Au nez, elle révèle des parfums de malt sucré, évoquant des notes de pain fraîchement cuit et de biscuit, enrichis de nuances délicates de fruits tropicaux comme la banane. En bouche, sa texture soyeuse et ronde s'harmonise avec des saveurs fruitées et une pointe d'amertume subtile, créant une expérience de dégustation à la fois fraîche et équilibrée.Avec ses arômes fruités et sa douceur équilibrée, la Ename Blonde s'impose à bien des occasions. C'est un véritable appel au partage et à une dégustation raffinée.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.6,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1252127/68666d08cd9fe232291058.png",
      "categoryId": 1,
      "rating": 2.7,
      "volumeId": 2
    },
    {
      "name": "Dionysos 75 cl",
      "description": "Pour les épi'curieux...«Dionysos» est la toute premièreGrape Alede labrasserie Mont Hardi, située à Château-Gontier-sur-Mayenne et appartenant au groupeV and B. Brassée en format 75 cl pour rappeler le rituel convivial duvin, cette bière est idéale à partager.Conçue à l’occasion duBeaujolais Nouveau 2024, elle marie 75 % de moût debièreet 25 % de jus de Gamay rouge provenant du mêmeraisinque le célèbre vin. Fermentée avec des levures de saison, elle offre un profil sec et désaltérant.Accompagnez-la d’une planche de charcuteries et de fromages à pâte molle pour un moment de dégustation inoubliable !Pour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1035059/67b4b46e82841871483670.png",
      "categoryId": 13,
      "rating": 4.8,
      "volumeId": 4
    },
    {
      "name": "Dionysos 33 cl",
      "description": "Pour les épi'curieux...\"Dionysos\" est la premièreGrape Alede la brasserie Mont Hardi, la brasserie du Groupe V and B située à Château-Gontier-sur-Mayenne.Dionysos 2024a été brassée à l'occasion duBeaujolaisnouveau de 2024, le jus de Gamay rouge utilisé étant le même que celui ayant servi à produire leBeaujolais Nouveau 2024. Il s'agit d'unebièrenée de la cofermentation de 75% d'unmoût de bièreet de 25% jus deGamay rouge.  La fermentation s'est fait avec des levures de saison pour garder le plus faible taux de sucre résiduel afin de garder unebière sècheet désaltérante.Elle se mariera parfaitement avec une planche de charcuterie et de fromages à pâte molle.Pour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1034962/67b4ab4a07db9928063912.png",
      "categoryId": 13,
      "rating": 2.9,
      "volumeId": 2
    },
    {
      "name": "Oettinger Helles 50 cl",
      "description": "Pour les épi'curieux...Bien que l'histoire de la brasserie date de 1313 àOettinger, la véritable brasserie industrielle ne voit le jour qu'en 1731. Ce n'est qu'en 1956 que la Fürstliche Brauhaus zu Oettingen est transformée par la famille Kollmar en Oettinger Brauerei GmbH, avec l'objectif de produire unebièreà prix abordable.LaOettinger Hellesest unebièreà la robe jaune clair, avec une mousse blanche crémeuse de longue durée. Au nez, labièrenous dévoile des arômes de houblon épicé, floral ou herbacées modérées. En bouche, la saveur modérée de malt sucré donne l’impression de rondeur en bouche, soutenue par une faible amertume. Labière allemandeparfaite pour chaque instant de convivialité, alliant tradition et plaisir à chaque gorgée !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 4.7,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1254321/6870bb9fe9304393996883.png",
      "categoryId": 1,
      "rating": 4.6,
      "volumeId": 3
    },
    {
      "name": "Oettinger Pils 50 cl",
      "description": "Pour les épi'curieux...Oettingerest unebrasserie allemandefondée en 1731 àOettinger, en Bavière. Elle a débuté comme une petitebrasserie artisanale, mais a connu une croissance significative au cours des siècles. Dans les années 1970,Oettingera modernisé ses installations et élargi sa production, devenant l'une des plus grandes brasseries indépendantes d'Allemagne.LaOettinger Pilsest de couleur or limpide, ornée de sa mousse crémeuse et persistante. Au nez, elle dévoile des arômes de houblon fleuris, épicés et herbacés modérément élevés. En bouche, le malt arrive au premier plan, suivi de près par le houblon accompagné de l'amertume. LaOettingerPilssaura séduire vos papilles !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 4.7,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1254317/6870bb9900c55193452300.png",
      "categoryId": 1,
      "rating": 4.9,
      "volumeId": 3
    },
    {
      "name": "Tête de Mort X-MAS 33 cl",
      "description": "Pour les épi'curieux...Tiré du nom de la rivière qui la borde, labrasserie du Bocqa été fondée en 1858. Comme beaucoup debrasseries, à l'origine l'élaboration de la bière était une activité parmi tant d'autres. Ce n'est qu'au sortir de la 1ère guerre mondiale qu'elle élargit sa gamme et commence à s'exporter. Incarnant un esprit aventureux, la Tête de Mort revient avec une version de fin d'année.LaTête de Mort X-Masdotée d'une robe profonde, ambrée et surplombée d'une mousse épaisse et crémeuse, évoque la chaleur des fêtes de fin d'année. Une chaleur que l'on retrouve au nez grâce à l'alcool qui se fait sentir parmi des arômes épicés de coriandre ou de réglisse ce qui donne une sensation de réconfort. En bouche, la rondeur et le côté velouté poursuivent cette expérience envoûtante, complétée par un maltage spécifique de la brasserie, en font unebièreidéale pour une expérience riche.N'hésitez plus, il n'y a pas qu'au Mexique que laTête de Mortpeut s'imposer pour vos festivités !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 8.1,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1259439/6888cee6bd458130485821.png",
      "categoryId": 5,
      "rating": 3.7,
      "volumeId": 2
    },
    {
      "name": "Bush de Noël 75 cl",
      "description": "Pour les épi'curieux...Créée à l'origine pour produire unebièredestinée aux ouvriers de leur ferme et aux villageois, labrasserie Dubuissonà, depuis, bien grandi. Elle s'est exportée petit à petit avant de devenir unebièreconsommée un peu partout en Europe, notamment grâce au succès de la Bush, une bière de style anglaise très à la mode dans les années 1930. Mais qui dit Bush d'été dit aussi Bush d'hiver et c'est dans les années 90 que la brasserie a sorti cettebière de Noël.LaBush de Noëlsera LAbièreà avoir à table cette année encore. Sa robe cuivrée, saupoudrée d'une mousse légère blanche, vous rappellera ces soirées enneigées passées au pied du feu. Ses arômes fruités et caramélisés vous donneront cette sensation de chaleur et de réconfort. Une chaleur que vous retrouverez à ladégustationavec ses12% d'alcool,soutenue par une certaine rondeur et des saveurs sucrées et de fruits secs. Vous ne pourrez que l'apprécier.Tout comme la bûche, ce format 75cl est idéal à partager, la seule différence, c'est qu'en fin de repas, laBush de Noël, vous en redemanderez !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 12.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1200287/682a59ae16654171977680.png",
      "categoryId": 2,
      "rating": 4.5,
      "volumeId": 4
    },
    {
      "name": "La Fourchette 75 cl",
      "description": "Pour les épi'curieux...La Fourchetteest la dernière création de Van Steenberge. Spécialiste desbièreslourdes, labrasserie belgea la vocation de brasser des bières sur mesure pour des expériences culinaires exceptionnelles. Avec la Fourchette, elle souhaite reprendre les codes du luxe sans avoir la prétention d'en faire partie.Dès le premier regard, l'élégance de laFourchettevous séduira. Sa robe blonde presque angélique, sublimée par un nuage de mousse blanche onctueuse, vous donnera une impression de légèreté, mais ne vous y méprenez pas. Dès votre nez pris par ses arômes fruités et floraux, mêlés à des pointes subtiles de coriandres et de clou de girofle, ils vous rappelleront sa force. Un caractère que vous retrouverez en bouche avec une légère amertume et des notes d'agrumes comme le pamplemousse.Vous êtes à la recherche d'une expérience gustative unique à faire découvrir à vos amis, vous ne vous tromperez pas avec cette créationbelge: LaFourchette 75cl.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1224238/68471c7995b83332314347.png",
      "categoryId": 1,
      "rating": 2.7,
      "volumeId": 4
    },
    {
      "name": "La Fourchette 33 cl",
      "description": "Pour les épi'curieux...Labrasserie Van Steenbergeincarne plus de deux siècles desavoir-faire brassicole. Reconnue pour ses bières de fermentation haute et ses techniques de fermentation en bouteille, elle est synonyme de tradition et d'innovation. Avec cette gammeFourchettelabrasserie belgea souhaité créer un produit haut de gamme, tout en gardant une accessibilité gustative.LaFourchetteest unebière blondetripleà la robe luxueusement dorée et légèrement voilée pour garder ses secrets, elle est surmontée d'une mousse blanche crémeuse et persistante. Desarômesfruitésdominés par des notes d'agrumes tels que le pamplemousse et des notes épicées de coriandre s'empareront de vos sens et vous donneront une sensation de privilège. En bouche, sa texture ronde et veloutée permet de tapisser ces effluves d'agrumes sur votre palais, ce qui rend ladégustationfraîchemalgré un caractère assumé.Laissez-vous séduire par l'équilibre parfait entre puissance et élégance, La Fourchette, labièredes grandes occasions.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1231717/68551ad1e5583623698867.png",
      "categoryId": 1,
      "rating": 3.5,
      "volumeId": 2
    },
    {
      "name": "Oettinger Hefeweissbier 50 cl",
      "description": "Pour les épi'curieux...Depuis 2004Oettingerest la brasserie privée la plus grande d'Allemagne, avec la production de plus de 6 millions d'hectolitres parmi lesquels figure la Oettinger Hefeweissbier, unebièrefruitée et fraîche. Elle se situe dans la région de la Bavière, célèbre pour ses paysages magnifiques, ses traditions riches et sa culture unique.LaOettinger Hefeweissbierest une bière dorée, naturellement trouble, de fermentation haute accompagnée de sa mousse crémeuse. Au nez, nous retrouvons de légers arômes de céréales tandis qu'à la bouche, nous redécouvrons la fraîcheur de labière blancheallemandeainsi que de belles notes de banane et de clou de girofle.Laissez-vous tenter par unetradition brassicolequi vous transporte au cœur de la Bavière !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 4.9,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1254313/6870bb9479db7731422557.png",
      "categoryId": 3,
      "rating": 2.9,
      "volumeId": 3
    },
    {
      "name": "Double Jeu 44 cl",
      "description": "Pour les épi'curieux...Double Jeu est la troisièmebièrede la série \"Black Hops\" née de la collaboration entre Paname Brewing Company et Activision à l'occasion de la sortie deCall Of Duty Black Ops 6. La série Black Hops se compose de 3bièresdifférentes : Vérité, Illusion et Double Jeu, toutes inspirées de l'univers dudernier opus de Call of Duty.Double Jeu est une Cold IPA, uneIPAavec une base maltée et une fermentation delager, houblonnée avec un choix dehoublonsaméricains: Magnum, Mosaic, Citra et Amarillo.UneIPA légèreet rafraîchissante aux saveurs fruitées d'agrumes et de fruits tropicaux.Pour aller plus loin...Découvrir la gamme",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1238589/6862c97f8c186868164624.png",
      "categoryId": 1,
      "rating": 2.6,
      "volumeId": 0
    },
    {
      "name": "Lefort Brune 33 cl",
      "description": "Pour les épi'curieux...Spécialiste de labière artisanalede caractère, la brasserie Omer Vander Ghinste est reconnue pour son savoir-faire traditionnel et son goût pour l'innovation, ce qui en fait un incontournable du patrimoinebrassicole belge.Labière Lefort Bruneest unebièreriche et complexe, offrant un équilibre parfait entre douceur et puissance. Elle dévoile des arômes de caramel, de chocolat noir et de fruits secs, enveloppés dans une texture savoureuse. Sa couleur brun foncé et sa mousse crémeuse en font une expérience visuelle aussi agréable que gustative.Offrez-vous un voyage au cœur de latradition belgeavec chaque gorgée et rejoignez les amateurs qui ont déjà adopté cette bière d'exception. Ne manquez pas l’occasion de découvrir cettepépite brassicole!",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 10.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1259318/6888cbeac0420798573389.png",
      "categoryId": 2,
      "rating": 4.7,
      "volumeId": 2
    },
    {
      "name": "Piraat 7 33 cl",
      "description": "Pour les épi'curieux...LaBrasserie Van Steenberge, fondée en 1784 en Belgique, est une entreprise familiale riche de plusieurs siècles de tradition et d'innovation brassicole. Située en Flandre, elle s’est forgée une réputation internationale grâce à son savoir-faire et à sesbièresauthentiques. La Piraat 7, l'une de ses créations emblématiques, incarne l'esprit audacieux et aventurier de la brasserie.LaPiraat 7est unebière blondeforte, à la robe dorée et légèrement trouble, surmontée d’une mousse blanche dense et persistante. Au nez, elle révèle des arômes complexes de fruits mûrs, de caramel et d'épices, avec une subtile touche de levure belge. En bouche, elle séduit par sa rondeur maltée et son amertume bien équilibrée, offrant une finale chaleureuse et longue, légèrement alcoolisée, qui laisse une sensation de douceur épicée.Cettebière de caractèreest parfaite pour accompagner vos moments festifs et gourmands. Embarquez pour un voyage gustatif unique avec la Piraat 7, unebièrequi saura conquérir vos papilles et apporter une touche de légende à toutes vos occasions. Ne résistez pas à l’appel du large et laissez-vous surprendre par cettebièrepleine d’audace !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1257421/6880d1622e91a494359749.png",
      "categoryId": 1,
      "rating": 3.6,
      "volumeId": 2
    },
    {
      "name": "Saint Graal Triple 75 cl",
      "description": "Pour les épi'curieux...Plongez au cœur de la légende avec laSaint Graal Tripleen format 75 cl, unebièred'abbayequi incarne l'esprit de la convivialité et de la quête de perfection. Brassée selon une tradition, cettebière doréevous invite à partager des moments uniques entre amis ou en famille.À l’œil, laSaint Graal Triplese distingue par sa robe blonde lumineuse, surmontée d’une mousse fine et persistante, évoquant l’élégance des grandes bières d’abbaye.Au nez, elle révèle des arômes subtils de fruits mûrs et d’épices, avec des touches de caramel et de miel qui vous transportent instantanément dans les jardins secrets des abbayes.En bouche, des notes de fruits secs et de clous de girofle viennent compléter ce tableau gustatif. Légèrement effervescente, elle offre une finale longue et chaleureuse, à la fois ronde et désaltérante.Partez à la recherche de ceGraal brassicolequi incarne par excellence labière d'abbaye.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.5,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1116796/67e584c30473a139379556.png",
      "categoryId": 1,
      "rating": 4.7,
      "volumeId": 4
    },
    {
      "name": "Abricot Tilquin à l'Ancienne 75 cl",
      "description": "Pour les épi'curieux...La Gueuzerie Tilquin est située en Belgique et est spécialisée dans la production delambicset de gueuze.LaGueuze Abricot Tilquinà l'ancienne est unebièrede fermentation spontanéequi allie l'acidité vive dulambicaux saveurs douces et juteuses de l'abricot. Élaborée en fermentant des abricots frais dans un assemblage de lambics, elle offre un profil gustatif où la douceur fruitée de l'abricot se marie parfaitement avec l'acidité naturelle du lambic.En bouche, cettegueuzerévèle des notes gourmandes d'abricots mûrs, équilibrées par une légère amertume et une effervescence rafraîchissante. La finale est sèche, tout en laissant une empreinte délicate de fruit, apportant une touche de rondeur à cettebière complexeet désaltérante.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.3,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1032717/67b34b7054d00166039577.png",
      "categoryId": 0,
      "rating": 2.8,
      "volumeId": 4
    },
    {
      "name": "Pêche Jaune Tilquin à l'Ancienne 75 cl",
      "description": "Pour les épi'curieux...LaOude Pêche Jaune Tilquin à l'Ancienneréalisée par la Gueuzerie Tilquin en Belgique, spécialisée dans la production delambicset degueuzes, offre un profil de saveurs riche et fruité. Cettegueuzecombine l'acidité caractéristique des lambics avec la douceur juteuse des pêches jaunes, créant un équilibre harmonieux entre notes acidulées et nuances sucrées de fruit mûr.En bouche, on retrouve une fraîcheur fruitée, accompagnée d'une légère effervescence et d'une complexité subtile, marquée par une douceur discrète qui adoucit l'acidité, tout en conservant une finale sèche typique desbièresgueuzes.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1032691/67b34a0ea5789814075231.png",
      "categoryId": 0,
      "rating": 4.4,
      "volumeId": 4
    },
    {
      "name": "Gewurztraminer Tilquin à l'Ancienne 75 cl",
      "description": "Pour les épi'curieux...LaGueuze Gewurztraminer Tilquin à l'Ancienneest unebièrede fermentation spontanée, qui marie l'acidité complexe dulambicavec les arômes floraux et fruités du raisin Gewurztraminer.Produite par la fermentation de ces raisins aromatiques dans un assemblage de lambics. Cettebièredéveloppe un profil de saveurs raffiné, où les notes de litchi, de rose et d'épices typiques du Gewurztraminer se fondent harmonieusement avec l'acidité vive et la sécheresse dulambic. En bouche, cettegueuzeoffre une expérience sensorielle riche, avec une douceur subtile équilibrée par une finale sèche et légèrement tannique, évoquant un vin blanc élégant.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 8.2,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1032687/67b34a0c0d0ba624626798.png",
      "categoryId": 1,
      "rating": 3.9,
      "volumeId": 4
    },
    {
      "name": "Pinot Noir Tilquin à l'Ancienne 75 cl",
      "description": "Pour les épi'curieux...La Oude Pinot Noir Tilquin à l'Ancienne a été réalisée par la Gueuzerie Tilquin, située en Wallonie. Elle est spécialisée dans la production delambicset de gueuzes depuis 2009.Elle est issue de raisinsPinotqui sont desraisins biologiquesprovenant de la ferme Burger à Steinseltz en Alsace. À l'origine, cettebièrea été fabriquée pour le 10e anniversaire de Moeder Lambic (bar à bières à Bruxelles), avec des raisins Pinot Noir provenant du domaine Valentin Zusslin. Ils ont été cultivés enviticulture biodynamiqueet récoltés à la main sur leur vignoble du Bollenberg située en Alsace.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 8.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1032683/67b34a09ac341440169128.png",
      "categoryId": 0,
      "rating": 4.9,
      "volumeId": 4
    },
    {
      "name": "Rhubarbe Tilquin à l'Ancienne 75 cl",
      "description": "Pour les épi'curieux...La Gueuzerie Tilquin existe depuis 2009 et est spécialisée dans la production delambics et de gueuzes. La Oude Rhubarbe Tilquin à l'Ancienne est unebière de fermentation spontanée, marquée par des saveurs vives et rafraîchissantes. Elle combine l'acidité naturelle dulambicavec les notes végétales et acidulées de la rhubarbe.En bouche, cettegueuzerévèle une acidité piquante et désaltérante, équilibrée par une légère douceur végétale, offrant uneexpérience gustativeà la fois complexe et rafraîchissante. Non filtrée et non pasteurisée, la bière conserve toute sa richesse aromatique, avec une finale sèche et nette, typique desgueuzestraditionnelles.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1239538/6862e820e38cc737352358.png",
      "categoryId": 1,
      "rating": 4.4,
      "volumeId": 4
    },
    {
      "name": "Mûre Tilquin à l'Ancienne 75 cl",
      "description": "Pour les épi'curieux...LaMûre Tilquin à l'Ancienne de la Gueuzerie belge Tilquinest unebièrede fermentation spontanéeaux saveurs profondes et fruitées. Cettegueuzeoffre un mariage délicat entre l'acidité vive deslambicset la douceur intense des mûres.En bouche, les notes de fruits rouges se mêlent à une acidité rafraîchissante, créant un équilibre entre les saveurs acidulées et sucrées, avec une légère astringence qui accentue la complexité de labière. La finale est sèche, mais laisse une impression durable de baies sauvages. Elle est idéale à déguster avec de la charcuterie ou avec un fromage fort en goût comme le roquefort !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1239534/6862e81ccaa60817217454.png",
      "categoryId": 0,
      "rating": 2.8,
      "volumeId": 4
    },
    {
      "name": "Quetsche Tilquin à l'Ancienne 75 cl",
      "description": "Pour les épi'curieux...LaGueuzerie Tilquinest unebrasserie artisanale belge, dédiée à la production de gueuze, unebièretraditionnelle de fermentation spontanée. Créée en 2009 par Pierre Tilquin, elle se trouve à Rebecq, en Wallonie.En bouche, cettegueuzeprésente une belle rondeur, équilibrée par une légère sécheresse apportée par les peaux des prunes, et se termine sur une finale sèche et rafraîchissante, tout en laissant une impression durable de fruits mûrs et de tanins subtils. Cettebière lambicserait parfaite à déguster avec de la charcuterie ou un plat à base de viande comme un coq au vin !",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.4,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1239530/6862e7fc5ec6a419600549.png",
      "categoryId": 1,
      "rating": 4.0,
      "volumeId": 4
    },
    {
      "name": "Gueuze Tilquin à l'ancienne 75 cl",
      "description": "Pour les épi'curieux...La Gueuzerie Tilquin est unebrasserie artisanalebelge spécialisée dans la production de gueuze. Fondée en 2009 par Pierre Tilquin, elle est située à Rebecq, en Wallonie.LaGueuze Tilquinà l’ancienne est unebièrede fermentation spontanée, fruit d’un assemblage de lambics de 1, 2 et 3 ans. Non filtrée et non pasteurisée, elle est refermentée en bouteille pendant au moins 6 mois. Leslambics, provenant des brasseries Boon, Lindemans, Girardin et Cantillon, ont mûri en fûts de chêne, apportant des notes tanniques légères.CetteGueuzeprésente un goût suret et sec, avec une rondeur qui la rend accessible aux non-initiés, tout en offrant une douce complexité aux amateurs. Son nez citronné et frais complète son profil légèrement amer et sec.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 7.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1239492/6862e755629ee612515364.png",
      "categoryId": 1,
      "rating": 4.7,
      "volumeId": 4
    },
    {
      "name": "Hacker Pschorr Oktoberfest 50 cl",
      "description": "Pour les épi'curieux...Fondée en 1417, laBrasserie Hacker-Pschorrest l'une des plus anciennes et respectées de Bavière. Avec plus de 600 ans d'histoire, elle incarne l'essence même de la tradition brassicole munichoise. Connue pour sesbièresauthentiques, la brasserie a su préserver son savoir-faire tout en s'adaptant aux goûts contemporains, notamment avec sa gamme dédiée àl'Oktoberfest, un événement emblématique de la culture bavaroise.LaHacker-Pschorr Oktoberfest, en format 50 cl, est unebière spécialequi célèbre cette fête légendaire. Sa robe ambrée, profonde et lumineuse, est couronnée d'une mousse généreuse et crémeuse. Au nez, elle dévoile des arômes riches de malt grillé, de caramel et de pain frais, avec une légère touche florale. En bouche, cettebièreoffre une rondeur exceptionnelle, avec des saveurs maltées dominantes, adoucies par des notes de noisette et une légère amertume en finale qui équilibre parfaitement l'ensemble.LaHacker-Pschorr Oktoberfestest l'incarnation parfaite de la fête munichoise dans une bouteille. Laissez-vous emporter par son caractère unique et apportez l'esprit del'Oktoberfestdirectement chez vous. Ce format 50 cl est idéal pour partager unmoment convivial et festif, à savourer entre amis ou en famille.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.0,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1240578/686300214bddc097087048.png",
      "categoryId": 1,
      "rating": 2.6,
      "volumeId": 3
    },
    {
      "name": "Ename Double 33 cl",
      "description": "Pour les épi'curieux...Nichée au cœur des Ardennes belges, depuis 1545 laBrasserie Romanincarne depuis des générationsl'excellence brassicole. C'est dans cet écrin de tradition et d'innovation que naît la bière d'abbaye Ename.Pour la petite histoire, c'est en 1063 que l'abbaye d'Ename est érigée et que les premières activités brassicoles commencent. Malheureusement, elle a été détruite pendant la révolution française.À l'œil, cettebièrerévèle une profondeur sombre aux légers reflets rouge, évoquant les mystères des forêts environnantes. Son nez délicat libère un bouquet riche et enivrant, mêlant des arômes de malt torréfié, de caramel et de fruits mûrs, une invitation à la découverte gustative. En bouche, l'Ename Double déploie toute sa générosité, offrant une texture veloutée et des saveurs complexes, où se marient subtilement les notes de café, de chocolat et de fruits secs, pour uneexpérience brassicole inoubliable.Laissez-vous séduire par le charme authentique de laBrasserie Romanet plongez dans l'univers captivant de l'Ename Double.",
      "price": 9.99,
      "stock": 100,
      "alcoholDegree": 6.6,
      "img": "https://www.vandb.fr/media/cache/attachment/filter/vandb_b2c_product_gallery_main/3a22818443086ba533d3a730ffa7d18b/1137765/67f3c12a2ec2c548219286.png",
      "categoryId": 2,
      "rating": 4.2,
      "volumeId": 2
    }
  ]
}